{
  "mình mua laptop có được tặng kèm phụ kiện gì không ạ": "Da, khi bạn mua máy tính tại Laptop247, bạn sẽ được tặng kèm một chuột không dây Logitech B175 269.000 đồng, một balo đựng laptop có in logo của Laptop247 250.000 đồng, được tham gia bốc thăm để có cơ hội nhận được chiếc Iphone 12 Pro Max, cũng nhiều phần quà ưu đãi khác ạ.",
  "địa chỉ của shop ở đâu": "Mời bạn ghé qua cửa hàng của chúng mình tại 40 Lê Thanh Nghị để được các bạn nhân viên hỗ trợ nha.",
  "mình muốn đến cửa hàng để xem trực tiếp": "Mình chưa hiểu rõ lắm, bạn vui lòng nhắc lại được không ạ.",
  "mình muốn đến xem trực tiếp": "Mình chưa hiểu rõ lắm, bạn vui lòng nhắc lại được không ạ.",
  "chào shop ạ": "Chào mừng bạn đến với Laptop247. Mình có thể giúp gì cho bạn ạ?",
  "mình muốn mua laptop": "Bạn muốn mua loại nào?",
  "có những loại nào ạ?": "Dạ, bên mình có rất nhiều hãng laptop phổ biến nhất hiện nay như Macbook, Asus, HP, Dell, Lenovo, Acer,... Bạn muốn chọn loại nào ạ?",
  "mình chưa biết": "Mình chưa hiểu rõ lắm, bạn vui lòng nhắc lại được không ạ.",
  "mình không biết": "Bạn cần mình tư vấn thêm gì không?",
  "hãy tư vấn cho mình đi ạ": "Bạn có thể cho mình biết mục đích sử dụng laptop của bạn được không ạ?",
  "bạn có thể tư vấn cho mình được không": "Bạn có thể cho mình biết nghề nghiệp và mục đích sử dụng laptop của bạn là gì được không?",
  "mình là lập trình viên": "Là một lập trình viên, đặc biệt là lập trình android, bạn nên có một con lap chip H, HQ, M hiệu năng cao giúp việc build project trở nên nhanh hơn, RAM tối thiểu 16Gb, cùng với hệ thống tản nhiệt của máy tốt. Màn hình nên là 15,6 inch Full HD có tấm nền IPS (giúp đỡ mỏi mắt), pin đủ lâu để có thể thuận tiện làm việc mọi lúc mọi nơi. Bàn phím cũng là một điều rất quan trọng, một bàn phím độ nảy cao, hành trình phím lớn giúp cho việc code ko bị đau tay. Mời bạn tham khảo một số dòng laptop chuyên dụng cho các lập trình viên sau đây ạ <a href=\"https://www.thegioididong.com/laptop?g=do-hoa-ky-thuat\" target=\"_blank\">Click here</a>",
  "cho mình xem laptop của hãng dell đi ạ": "Bên mình có rất nhiều mẫu Dell cho bạn lựa chọn. Bạn có thể tham khảo thêm tại đây ạ <a href=\"https://www.thegioididong.com/laptop-dell\" target=\"_blank\">Click here</a> Bạn muốn mua máy trong tầm giá bao nhiêu ạ?",
  "mình muốn mua máy tầm khoảng 20 đến 25 triệu": "Mời bạn tham khảo một số máy Dell với mức giá từ 15 đến 20 triệu sau đây ạ <a href=\"https://www.thegioididong.com/laptop-dell?p=15-20-trieu\" target=\"_blank\">Click here</a>",
  "mình muốn mua may tầm khoảng 15 đến 20 triệu": "Mời bạn tham khảo một số máy Dell với mức giá từ 10 đến 15 triệu sau đây ạ <a href=\"https://www.thegioididong.com/laptop-dell?p=10-15-trieu\" target=\"_blank\">Click here</a>",
  "mình mua máy thì có được tặng kèm phụ kiện gì không ạ": "Da, khi bạn mua máy tính tại Laptop247, bạn sẽ được tặng kèm một chuột không dây Logitech B175 269.000 đồng, một balo đựng laptop có in logo của Laptop247 250.000 đồng, được tham gia bốc thăm để có cơ hội nhận được chiếc Iphone 12 Pro Max, cũng nhiều phần quà ưu đãi khác ạ.",
  "cho mình xem những laptop sử dụng ổ ssd 256gb": "Bên mình có rất nhiều máy tính sử dụng SSD   cho bạn lựa chọn. Bạn có thể tham khảo thêm tại đây <a href=\"https://fptshop.com.vn/may-tinh-xach-tay?o-cung=ssd-128-gb&sort=ban-chay-nhat\" target=\"_blank\">Click here</a>",
  "laptop ram 8gb": "Bên mình có rất nhiều máy tính sử dụng RAM 8GB cho bạn lựa chọn. Bạn có thể tham khảo thêm tại đây <a href=\"https://fptshop.com.vn/may-tinh-xach-tay?ram=8-gb&sort=ban-chay-nhat\" target=\"_blank\">Click here</a>",
  "có may nào sử dụng màn hình cảm ứng không?": "Bên mình có rất nhiều loại VGA cho bạn lựa chọn. Bạn có thể tham khảo thêm tại đây <a href=\"https://xgear.vn/linh-kien/vga/\" target=\"_blank\">VGA</a>. Bên mình có những hãng như ASUS. Bạn muốn mua VGA hãng nào ạ",
  "có máy nào sử dụng màn hình cảm ứng không?": "Mình chưa hiểu rõ lắm, bạn vui lòng nhắc lại được không ạ.",
  "laptop màn hình cảm ứng": "Mình chưa hiểu rõ lắm, bạn vui lòng nhắc lại được không ạ.",
  "địa chỉ shop ở đâu vậy": "Mời bạn ghé qua cửa hàng của chúng mình tại 40 Lê Thanh Nghị để được các bạn nhân viên hỗ trợ nha.",
  "shop có hỗ trợ đặt hàng online ko ạ": "Vui lòng ấn 5 để tiếp tục.",
  "mình muốn đến cửa hàng mua trực tiếp": "Hẹn gặp bạn tại cửa hàng Laptop247 tại địa chỉ 40 Lê Thanh Nghị",
  "mình muốn mua hàng online thì làm như nào ạ": "Vui lòng ấn 5 để tiếp tục.",
  "bán chạy": "Mời bạn tham khảo một số máy đang bán chạy nhất trên trị trường hiện nay. <a href=\"https://fptshop.com.vn/may-tinh-xach-tay?sort=ban-chay-nhat\" target=\"_blank\">Click here</a>"
}